{
  "hxdhcirV1RKmyy9hCtFf": {
    "judul": "Dorong Pencegahan dan Penanganan Kekerasan Seksual di Lingkungan Kampus, Ditjen Diktiristek Selenggarakan Pelatihan Video Content Creator",
    "penulis": "Hermanto",
    "terbit": "16 September 2023",
    "image": "https://firebasestorage.googleapis.com/v0/b/react-native-crud-fireba-ea6c9.appspot.com/o/IITC%202023%2FArtikel%2Fartikel1.jpg?alt=media&token=d15392e9-a661-4a3b-9042-dc89e31db0e9",
    "konten": "Video Content Creator Oleh Doddy22 August 2023 Jakarta - Sebagai bentuk upaya mewujudkan kampus bebas kekerasan seksual, Direktorat Jenderal Pendidikan Tinggi, Riset, dan Teknologi (Ditjen Diktiristek) bersama dengan Kementerian Komunikasi dan Informatika (KOMINFO) dan Dharma Wanita Persatuan (DWP) Ditjen Diktiristek menyelenggarakan Pelatihan Video Content Creator pada Sektor Pendidikan dengan subtema 'Pencegahan dan Penanganan Kekerasan Seksual' (PPKS) di Lingkungan Pendidikan Tinggi. Pelatihan yang diikuti 553 mahasiswa baik secara luring maupun daring dibuka oleh plt. Dirjen Diktiristek Nizam pada Senin (21/8) di Auditorium Gedung D Kemdikbudristek.\n\nDalam arahannya, Nizam mendorong perguruan tinggi untuk menciptakan lingkungan kampus yang sehat, aman, dan nyaman guna mewujudkan masyarakat kampus yang kreatif, inovatif, dan maju. Ia mengatakan bahwa dengan lingkungan yang sehat, mahasiswa bisa menunjukkan potensinya secara optimal.\n\n'Kampus sehat ini sangat perlu kita tekankan karena sehat ini tidak hanya sehat jasmani, tapi sangat penting untuk kita bangun kesehatan psikologis juga. Selain itu, kampus juga harus aman dari segala bentuk bullying, kekerasan fisik, seksual bahkan digital,' jelas Nizam.\n\nSelanjutnya, agar dapat menampilkan potensi terbaik mahasiswa, Nizam juga menekankan kepada perguruan tinggi untuk menciptakan lingkungan kampus yang bebas dari kekerasan seksual, intoleransi, dan narkoba.\n\n'Terbebas dari penyalahgunaan narkoba juga bagian dari kampus yang sehat. Ketika terwujud sehat, aman, dan nyaman, maka adik-adik sekalian bisa menjadi yang terbaik. Bukan hanya itu, adik-adik juga bisa menjalankan program-program kampus merdeka dengan lebih baik lagi,' ujar Nizam.\n\nLebih lanjut, Nizam turut menyampaikan harapannya kepada perguruan tinggi untuk bisa melahirkan kampus yang sehat, aman, dan nyaman melalui produksi konten inspiratif dan edukatif, khususnya seputar Pencegahan dan Penanganan Kekerasan Seksual (PPKS). Hal ini tidak terlepas dari era revolusi industri 4.0 yang telah menghadirkan interaksi kuat antara dunia maya dan nyata di lingkungan perguruan tinggi.\n\n'Saat ini kita ingin kampus yang aman terwujud melalui konten-konten PPKS di lingkungan perguruan tinggi. Dengan kreativitas adik-adik sekalian, saya harap konten adik-adik bisa memberikan nilai positif untuk masa depan,' tutup Nizam.\n\nSementara itu, Direktur Pembelajaran dan Kemahasiswaan Sri Suning Kusumawardani menyampaikan keseriusan Kemendikbudristek dalam mencegah dan menangani kekerasan seksual di lingkungan kampus melalui Peraturan Menteri Pendidikan, Kebudayaan, Riset, Teknologi, dan Pendidikan Tinggi (Permendikbudristek) Nomor 30 Tahun 2021 tentang Pencegahan dan Penanganan Kekerasan Seksual. Tidak hanya itu, ia juga menyampaikan adanya upaya yang dilakukan oleh Ditjen Diktiristek, DWP Diktiristek, dan Kominfo untuk mengkampanyekan Permendikbudristek dengan cara inovatif melalui pelatihan Video Content Creator (VCC).\n"
  },
  "r20ozmiGBJRrb9gE0l9n": {
    "judul": "Terungkapnya Pengurus BEM FEB Unsoed Terseret Kasus Pelecehan Seksual",
    "penulis": "Hermanto",
    "terbit": "16 September 2023",
    "image": "https://firebasestorage.googleapis.com/v0/b/react-native-crud-fireba-ea6c9.appspot.com/o/IITC%202023%2FArtikel%2Fartikel2.jpg?alt=media&token=f4874627-78a9-43f9-8813-2759f487e635",
    "kategori": ["Kampus", "Mahasiswa", "Pelecehan Seksual"],
    "konten": "Mendagri BEM FEB Universitas Jenderal Soedirman (Unsoed) Purwokerto berinisial AHM terseret kasus pelecehan seksual. AHM dipecah dari jabatannya dan terancam drop out (DO). Berikut sejumlah fakta soal kasus tersebut.\n\nDipecat dari BEM\nKasus pelecehan seksual itu terungkap ke publik setelah akun Twitter @Unsoedfess1963 mengunggah salinan SK pemecatan AHM pada Minggu (5/3/2023). Dalam SK tersebut tertulis nama terang jabatan yang bersangkutan.'Secara resmi diberhentikan secara tidak hormat karena tindak pelecehan seksual yang dilakukan oleh yang bersangkutan. Surat ini berlaku mulai tanggal 5 Maret 2023,' sebagaimana tertulis di SK tersebut, dikutip detikJateng, Selasa (7/3/2023).\nSurat itu ditandatangani Presiden BEM FEB Unsoed 2023 Rafi Muhammad Warits.\nSaat dimintai konfirmasi, Rafi membenarkan pihaknya yang mengeluarkan surat tersebut.\n'Betul,' kata Rafi, Selasa (7/3).\nNamun Rafi menolak menjelaskan lebih lanjut terkait kasus tersebut. Dia menyampaikan kasus tersebut saat ini sudah ditangani oleh Satgas Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Unsoed.'Untuk informasi lebih lanjut bisa ditanyakan kepada Satgas PPKS saja ya, semua informasi ada di sana,' ujarnya.\n'Sudah diserahkan penanganannya ke Satgas dan untuk pemulihan korban perlu tenang dan tidak mau banyak informasi terkait kasusnya,' lanjutnya.\n\nTerancam DO\nAHM juga terancam dikeluarkan dari kampus atau DO. Hal itu disampaikan Ketua Satgas PPKS Unsoed, Tri Wuryaningsih.\nMenurutnya, AHM akan direkomendasikan DO jika terbukti yang dilakukannya adalah pelanggaran berat.\nNanti jika secara sah dia terbukti melakukan pelanggaran, karena kita kan diatur melalui Peraturan Menteri dan Peraturan Rektor ya, bila terbukti jenis pelanggarannya pelanggaran berat ya ancamannya adalah DO,' kata Tri saat dihubungi, Selasa (7/3).\nNamun, hal itu belum bisa disimpulkan mengingat psikologis korban masih belum stabil dan belum bisa memberikan keterangan penuh. Hingga saat ini, Satgas PPKS juga belum meminta keterangan dari pelaku.\nBelum semua disampaikan karena kan korban kondisinya masih belum siap secara mental, jadi kita belum bisa mengambil kesimpulan, jelasnya.\nMeski demikian, dia menyebut sejak dibentuk pada 1 November 2022, Satgas PPKS Unsoed sudah menangani empat kasus. Dari empat kasus itu, satu mahasiswa sudah di-DO.\nIni bukan kasus pertama jadi sejak kami berdiri itu sudah ada empat kasus. (DO) Ada satu, akhir tahun 2022,' jelasnya.\nTri memastikan akan memproses pelaku sesuai prosedur yang ada. Korban juga sudah diberikan pendampingan dan akan diberikan layanan psikologi.\nPada intinya kami sudah terima laporan itu kemudian korban akan kita dampingi ya, need assessment juga, kita identifikasi kebutuhan-kebutuhan yang harus kami berikan kepada korban, pendampingan, dan pelakunya tentu kami akan proses,' jelas Tri.\nKorban disebut juga merupakan mahasiswa Unsoed. Kasus ini terjadi beberapa bulan lalu dan terungkap usai bercerita kepada temannya.\nTri mengatakan korban sempat takut untuk melapor. Dia mulai berani bercerita karena melihat pelaku terlihat tak merasa bersalah. '2022, tapi baru ya, di akhir, cuma dia karena memang takut gitu kalau ngomong dikiranya nggak percaya nanti dikiranya menyudutkan. Karena kan korban itu memang tidak bisa langsung seketika itu kemudian menyampaikan, tapi melihat kemudian pelakunya kayaknya tidak ada rasa bersalah, fine-fine saja, kan jadi gemes nah itu kemudian muncul untuk cerita ke temannya,' lanjutnya.\n\nKorban Masih Syok\nKetua Satgas PPKS Unsoed, Tri Wuryaningsih mengatakan korban syok. Kondisinya kan agak syok juga, kondisinya membutuhkan pendampingan lebih lanjut untuk layanan psikologisnya,' ujarnya.\nPihaknya mendapat laporan dari BEM FEB Unsoed beberapa waktu lalu bahwa korban sudah dimintai keterangan namun belum lengkap karena kondisinya masih belum stabil. 'Kalau anak ini sudah siap memberikan keterangan penuh seperti apa nanti, baru kita untuk memanggil pelakunya,' jelasnya.\n"
  },
  "IJz5hSJmzJfwDzyzsdoZ": {
    "judul": "Pengertian Pembangunan Berkelanjutan",
    "penulis": "Hermanto",
    "terbit": "16 September 2023",
    "image": "https://firebasestorage.googleapis.com/v0/b/react-native-crud-fireba-ea6c9.appspot.com/o/IITC%202023%2FArtikel%2Fartikel3.jpg?alt=media&token=d53a1148-7083-4772-a373-61eddb39229f",
    "kategori": ["Informasi", "Pengetahuan", "Pembangunan"],
    "konten": "Istilah pembangunan berkelanjutan, muncul pertama kali dalam World Conservation of Nature yang dipakai oleh salah satu pakar, Lester R Brown.\n\nSemenjak saat itu, istilah pembangunan berkelanjutan menjadi popuiler dan mengarah pada refleksi tentang konsekuensi masalah lingkungan hidup untuk ekonomi.\nDalam buku Relasi dengan Dunia: Alam, Iptek, dan Kerja (2005) karya Antonina Panca Yuni Wulandari, pengertian pembangunan berkelanjutan adalah pembangunan yang memenuhi kebutuhan dari generasi sekarang tanpa membahayakan kesanggupang generasi mendatang untuk memenuhi kebutuhan mereka sendiri.\nArtinya pembangunan ekonomi, selalu memanfaatkan sumber daya alam, dijalankan sedemekian rupa, sehingga generasi mendatang dapat melanjutkan pembangunan yang dijalankan sekarang.\nTerdapat beberapa definisi pembangunan berkelanjutan dari para ahli, di antaranya:\n\nEmil Salim\nDefinisi pembangunan berkelanjutan atau suistanable development adalah suatu proses pembangunan yang mengoptimalkan manfaat dari sumber daya alam dan manusia Pengoptimalan tersebut dengan menyerasikan sumber alam dengan manusia dalam pembangunan.\n\nIgnas Kleden\nPembangunan berkelanjutan sebagai jenis pembangunan yang di satu pihak mengacu pada pemanfaatan sumber-sumber alam maupun sumber daya manusia secara optimal.\nDi lain pihak serta pada saat yang sama memelihara keseimbangan optimal di antara berbagai tuntutan yang saling bertentangan terhadap sumber daya tersebut.\n\nSofyan Effendi\nPembangunan berkelanjutan artinya suatu proses pembangunan yang memanfaatkan sumber daya, arah invesinya, orientasi pengembanganteknologi dan perubahan kelembagaan dilakukan secara harmonis dan memperhatikan potensi saat ini dan masa depan.\nKemampuan generasi masa depan untuk melanjutkan pembangunan sangat bergantung dari sumber daya alam yang tersedia. Sehingga dalam melaksanakan pembangunan ekonomi saat ini tidak boleh merusak atau mengurangi kualitas lingkungan hidup. Setiap generasi harus mewariskan lingkungan hidup yang sehat dan utuh, dengan sumber daya alam yang cukup bagi generasi berikutnya.\nDengan pembangunan berkelanjutan, maka memberi peluang di masa depan untuk pertumbuhan yang sama. Karena memberikan ketersediaan sumber daya alam yang memadai, tetap terpelihara."
  },

  "KfTv4IiZflAcIxumTrFh": {
    "judul": "Sukses di 100% PTN, Kemdikbud Dorong Satgas Kekerasan Seksual di 100% PTS",
    "penulis": "Hermanto",
    "terbit": "16 September 2023",
    "image": "",
    "kategori": ["Kampus", "Mahasiswa", "Pelecehan Seksual"],
    "konten": "Jakarta - Melalui Permendikbud 30 Tahun 2021 tentang Kekerasan Seksual, Kemdikbud terus mendorong upaya pencegahan kekerasan seksual terjadi di lingkungan akademik.\nHal itu berjalan efektif dengan hadirnya Satuan Tugas Pencegahan dan Penangan Kekerasan Seksual (Satgas PPKS) di setiap universitas negeri dan swasta di Indonesia.\nSubiyantoro selaku Sekretaris Inspektorat Jenderal Kemendikbud menjelaskan sejak diterbitkan Permendikbud 30 Tahun 2021 tentang Kekerasan Seksual pemerintah telah mendorong pembentukan satgas di perguruan tinggi (PT).\nHasilnya memuaskan lantaran pada tahun 2022 diketahui 100 persen seluruh perguruan tinggi negeri baik universitas, politeknik, akademi, ataupun institut sudah membentuk Satgas PPKS. Kini, Kemdikbud berupaya menyasar perguruan tinggi swasta yang sebelumnya baru 20% kampus yang memiliki Satgas PPKS.\n'Mudah-mudahan kita bisa dorong perguruan tinggi swasta lain untuk membentuk Satgas. Karena ini adalah sebuah mandat dari Permendikbud untuk mewujudkan kampus yang merdeka dari praktik kekerasan seksual,' katanya dalam diskusi Silaturahmi Merdeka Belajar yang dilakukan secara daring, Kamis (30/3/2023).\nIa berharap dengan sudah 100 terbentuknya Satgas PPKS di perguruan tinggi negeri, praktiknya bisa berjalan secara efektif.\nDengan demikian, Kemdikbud bisa mendorong keefektifitasan kehadiran Satgas dalam aspek pencegahan ataupun penanganan kekerasan seksual di lingkungan kampus.\n\nSekilas Tentang Satgas PPKS\nSebagai informasi Satgas PPKS adalah sebuah badan yang melaksanakan pencegahan dan penangan kekerasan seksual di tingkat perguruan tinggi. Di satu universitas anggota Satgas PPKS menurut Permendikbud 30 Tahun 2021 adalah paling sedikit lima orang. Kelimanya harus terdiri dari unsur pendidik, tenaga kependidikan dan mahasiswa. Tak sembarangan, anggota Satgas PPKS harus memperhatikan keterwakilan perempuan. Dengan demikian, 2/3 anggotanya haruslah seorang perempuan.\n\nFungsi Satgas PPKS\nSubiyantoro menyatakan Satgas PPKS harus fokus pada dua hal dalam masa bakti tugasnya. Pertama yaitu yang paling penting adalah pencegahan dan kedua penanganan. Ia mengakui kedua tugas itu bukanlah hal yang ringan terlebih di tingkat perguruan tinggi.\n1. Fungsi Pencegahan\nFungsi pencegahan akan berisi berbagai program dan kegiatan yang harus diselenggarakan terkait berbagai hal dalam mencegah kekerasan seksual. Selain itu, Satgas PPKS harus membuka pintu seluas-luasnya terkait laporan melalui berbagai platform yang nantinya dilaporkan ke pusat dalam hal ini Kemdikbud.\nSelanjutnya, dalam fungsi pencegahan Satgas PPKS perlu melakukan sosialiasi, internalisasi, memberikan pemahaman melalui modul-modul yang telah disusun bahkan sejak mahasiswa pertama kali menginjakkan diri di lingkungan kampus sebagai mahasiswa baru.\n'Diharapkan dengan informasi yang disampaikan ini, seluruh civitas akademika paham dan sadar semuanya. Jadi, seluruh komponen yang ada di kampus betul-betul sadar pentingnya melakukan pencegahan kekerasan seksual sehingga hal ini bisa terus ditekan bahkan dihilangkan dari civitas akademika,' ujarnya.\nMelalui fungsi pencegahan yang masif, pihak kampus sudah bisa membangun sistem dengan menyusun manajemen risiko. Sehingga Satgas PPKS di tingkat kampus dapat memetakan mana kasus yang masuk ke dalam risiko tinggi, menengah ataupun rendah.  Melalui pemetaan itu, perguruan tinggi akan siap dalam menghadapi dan menangani bila kasus kekerasan seksual menerpa mahasiswanya.\nTak hanya didukung secara psikologis, pihak kampus juga mendukung pencegahan melalui sarana dan prasarananya. Salah satunya dengan memasang CCTV di banyak titik di lingkungan kampus.\n\n2. Fungsi Penanganan\nDi fungsi penanganan, Satgas PPKS harus memenuhi 3 aspek yang ditetapkan Permen 30 Tahun 2021 tentang Kekerasan Seksual. Ketiganya adalah pemeriksaan, perlindungan, pemulihan terhadap korban. Hal tersebut bisa dilakukan dengan membangun relasi dengan instansi terkait seperti contohnya psikolog.\n'Satgas PPKS adalah lembaga yang terbentuk dengan tidak mudah. Mereka harus dipilih melalui pansel (panitia seleksi) dan diganti dalam waktu dua tahun. Dengan demikian, mereka yang terpilih dalam struktur organisasinya adalah seseorang yang memiliki pengalaman dan pemahaman tentang perspektif gender. Jadi, tentu badan ini adalah hal yang penting,' tutup Subiyantoro.\n"
  },
  "kSy6buf8VgNwkOr3VOcg": {
    "judul": "Neraca Dagang Indonesia Terus Untung 40 Bulan Berturut-turut",
    "penulis": "Rifki Romadhan,",
    "terbit": "16 September 2023",
    "image": "https://firebasestorage.googleapis.com/v0/b/react-native-crud-fireba-ea6c9.appspot.com/o/IITC%202023%2FArtikel%2Fartikel7.jpg?alt=media&token=d6b661a5-d253-44d8-a17f-8e401eaabe53",
    "kategori": ["Keuangan", "Informasi", "Bisnis"],
    "konten": "Badan Pusat Statistik (BPS) mencatat neraca perdagangan Indonesia Agustus 2023 mengalami surplus US$3,12 miliar terutama berasal dari sektor nonmigas US$4,46 miliar, namun tereduksi oleh defisit sektor migas senilai US$1,34 miliar.\n'Dengan demikian neraca perdagangan Indonesia telah mencatatkan surplus selama 40 bulan berturut-turut sejak Mei 2020,' ujar Plt Kepala BPS Amalia Adininggar Widyasanti dalam acara Rilis Berita Statistik di Jakarta, Jumat (15/9/20203).\nSecara rinci ekspor Indonesia pada bulan Agustus 2023 mencapai US$22,00 miliar atau naik 5,47 persen dibanding ekspor Juli 2023. Namun jika dibanding Agustus 2022 nilai ekspor turun sebesar 21,21 persen.\n'Jika dibanding Agustus 2022 (y-on-y) nilai ekspor turun sebesar 21,21 persen,' katanya.\nBPS menyebutkan Ekspor nonmigas Agustus 2023 mencapai US$20,69 miliar, naik 5,35 persen dibanding Juli 2023, dan turun 21,25 persen jika dibanding ekspor nonmigas Agustus 2022.\nSecara kumulatif, nilai ekspor Indonesia Januari.Agustus 2023 mencapai US$171,52 miliar atau turun 11,85 persen dibanding periode yang sama tahun 2022. Sementara ekspor nonmigas mencapai US$161,13 miliar atau turun 12,27 persen.\nSedangkan nilai impor Indonesia Agustus 2023 mencapai US$18,88 miliar, angka ini turun 3,53 persen dibandingkan Juli 2023 dan turun 14,77 persen dibandingkan Agustus 2022.\nBPS mengungkapkan impor nonmigas Agustus 2023 senilai US$16,22 miliar, turun 1,34 persen dibandingkan Juli 2023.\nSementara impor migas Agustus 2023 senilai US$2,66 miliar, turun 15,01 persen dibandingkan Juli 2023.\n'Penurunan impor golongan barang nonmigas terbesar Agustus 2023 dibandingkan Juli 2023 adalah kapal, perahu, dan struktur terapung,' kata Amalia.\nSementara peningkatan terbesar adalah ampas dan industri makanan US$138,7 juta (42,59 persen).\nAdapun Tiga negara pemasok barang impor nonmigas terbesar selama Januari.Agustus 2023 adalah Tiongkok US$40,72 miliar (32,65 persen), Jepang US$11,15 miliar (8,94 persen), dan Thailand US$6,95 miliar (5,57 persen). Impor nonmigas dari ASEAN US$20,62 miliar (16,53 persen) dan Uni Eropa US$9,65 miliar (7,74 persen).\nSementara itu menurut golongan penggunaan barang, nilai impor Januari-Agustus 2023 terhadap periode yang sama tahun sebelumnya terjadi peningkatan pada golongan barang modal senilai US$2.740,2 juta (11,85 persen) dan barang konsumsi US$996,2 juta (7,66 persen). Sementara impor bahan baku/penolong turun US$16.236,6 juta (13,14 persen).\n"
  },
  "CZI91xYJDiTYhEDfPP5w": {
    "judul": "Utang Luar Negeri Indonesia Naik Pada Juli 2023, Jadi Segini",
    "penulis": "Rifki Romadhan,",
    "terbit": "16 September 2023",
    "image": "https://firebasestorage.googleapis.com/v0/b/react-native-crud-fireba-ea6c9.appspot.com/o/IITC%202023%2FArtikel%2Fartikel6.jpg?alt=media&token=a8ff1f2f-4993-4d39-b732-54c0f082d5d6",
    "kategori": ["Keuangan", "Informasi", "Bisnis"],
    "konten": "Bank Indonesia (BI) mencatat posisi utang Luar Negeri Indonesia pada Juli 2023 sebesar USD 396,4 miliar. Angka itu naik 0,9% (yoy) dibandingkan periode yang sama tahun lalu, dan turun jika dibandungkan bulan sebelumnya sebesar 1,5% (yoy).\nDirektur Eksekutif Departemen Komunikasi BI, Erwin Haryono mengatakan, kenaikan utang luar negeri karena dipengaruhi oleh faktor pelemahan mata uang dolar AS terhadap mayoritas mata uang global.\n\n'Namun, kontraksi pertumbuhan utang luar negeri ini bersumber dari utang luar negeri sektor swasta,' ujarnya yang dikutip, Jumat (15/9/2023).\nDari sisi utang luar negeri pemerintah pada bulan Juli 2023 tercatat sebesar USD 193,2 miliar, atau secara tahunan tumbuh 4,1% (yoy), serta lebih tinggi dibandingkan dengan pertumbuhan pada bulan sebelumnya sebesar 2,8% (yoy).\n'Perkembangan utang luar negeri tersebut antara lain dipengaruhi oleh penarikan pinjaman luar negeri untuk mendukung pembiayaan program dan proyek,' kata Erwin.\n'Perkembangan utang luar negeri tersebut antara lain dipengaruhi oleh penarikan pinjaman luar negeri untuk mendukung pembiayaan program dan proyek,' kata Erwin.\nKemudian, dari sisi utan luar negeri swasta, pada Juli 2023 tercatat sebesar USD 193,9 miliar atau mengalami kontraksi pertumbuhan sebesar 5,9% (yoy), lebih dalam dibandingkan dengan kontraksi pada bulan sebelumnya sebesar 5,8% (yoy).\n'Perkembangan tersebut terutama disebabkan oleh penurunan ULN lembaga keuangan (financial corporations) yang mencatat kontraksi pertumbuhan lebih dalam sebesar 10,5% (yoy) dibandingkan dengan 9,1% (yoy) pada bulan sebelumnya,' imbuh Erwin.\nSementara itu, struktur utang luar negeri Indonesia tetap sehat, didukung oleh penerapan prinsip kehati-hatian dalam pengelolaannya. Utang luar negeri Indonesia pada Juli 2023 tetap terkendali sebagaimana tecermin dari rasio Utang luar negeri Indonesia terhadap Produk Domestik Bruto (PDB) yang turun menjadi 29,2%, dari 29,3% pada bulan sebelumnya, serta didominasi oleh ULN jangka panjang dengan pangsa mencapai 87,8% dari total utang luar negeri.\n'Dalam rangka menjaga agar struktur utang luar negeri tetap sehat, Bank Indonesia dan Pemerintah terus memperkuat koordinasi dalam pemantauan perkembangan utang luar negeri, didukung oleh penerapan prinsip kehati-hatian dalam pengelolaannya. Peran utang luar negeri juga akan terus dioptimalkan dalam menopang pembiayaan pembangunan dan mendorong pertumbuhan ekonomi nasional yang berkelanjutan, dengan meminimalisasi risiko yang dapat memengaruhi stabilitas perekonomian,' pungkas dia.\n"
  },
  "id5gklSGwUCzCn3xb240": {
    "judul": "Harga Emas Berkilau di Akhir Pekan",
    "penulis": "Hermanto",
    "terbit": "16 September 2023",
    "image": "https://firebasestorage.googleapis.com/v0/b/react-native-crud-fireba-ea6c9.appspot.com/o/IITC%202023%2FArtikel%2Fartikel8.jpg?alt=media&token=fce91691-22c4-4a51-966b-d02bf4180db1",
    "kategori": ["Keuangan", "Informasi", "Bisnis"],
    "konten": "    Harga emas batangan lansiran PT Aneka Tambang Tbk (ANTM) pada perdagangan hari ini Jumat (15/9/2023) mengalami kenaikan sebesar Rp2.000 per gram sedangkan harga buyback juga naik Rp2.000 per gram.\n\nMengutip logammulia.com disebutkan, harga emas per gram Jumat ini ini berada di level Rp1.068.000 naik dibandingkan dengan harga emas Kamis kemarin yang Rp1.066.000 per gram.\n\n Sementara itu harga buyback emas pada Jumat ini berada di level Rp949.000 per gram naik dibandingkan harga buyback Kamis kemarin yang Rp947.000 per gram.\n\n Pecahan 1 gram Rp1.068.000\nPecahan 5 gram Rp 5.115.000\nPecahan 10 gram Rp 10.175.000\nPecahan 25 gram Rp 25.312.000\nPecahan 50 gram Rp 50.545 000\nPecahan 100 gram Rp 101.012.000\nPecahan 250 gram Rp 252.265 000\nPecahan 500 gram Rp 504.320.000\nPecahan 1000 gram Rp 1.008.600.000.\n\n Adapun berdasarkan Peraturan Menteri Keuangan (PMK) Nomor 34 Tahun 2017, diatur bahwa pembelian emas batangan akan dikenakan PPh 22 sebesar 0,9 persen.\n\n Jika ingin dapat potongan pajak lebih rendah yakni sebesar 0,25 persen, menurut PMK Nomor 38 Tahun 2023, maka sertakan Nomor Pokok Wajib Pajak (NPWP) setiap kali transaksi. Setiap pembelian emas batangan akan disertai dengan bukti potong PPh 22.\n\n Sedangkan untuk buyback, berdasarkan PMK Nomor 34 Tahun 2017, penjualan kembali emas batangan ke Antam dengan nilai lebih dari Rp 10 juta, akan dikenakan PPh 22 sebesar 1,5 persen untuk pemegang NPWP dan 3 persen untuk non NPWP.\n"
  },
  "XBq6TQr5KR0lQWMThR77": {
    "judul": "Musim Kemarau 2023 Sampai Kapan? Simak Penjelasan BMKG",
    "penulis": "Rifki Romadhan,",
    "terbit": "16 September 2023",
    "image": "https://firebasestorage.googleapis.com/v0/b/react-native-crud-fireba-ea6c9.appspot.com/o/IITC%202023%2FArtikel%2Fartikel11.jpg?alt=media&token=a5c40dd1-e0fa-45cb-97c3-c5f3cd74a947",
    "kategori": ["Teknologi", "Informasi", "Saint"],
    "konten": "Indonesia tengah memasuki Musim kemarau sejak Maret 2023. Belakangan ini, cuacanya pun cenderung sangat panas. Hal ini kemudian mengundang tanya warganet, musim kemarau 2023 sampai kapan? Untuk mengetahui musim kemarau 2023 sampai kapan, simak berikut ini ulasanya,\n \nDiketahui, BMKG memprediksi bahwa musim kemarau di Indonesia tahun 2023 akan mencapai puncaknya pada bulan Juli-September 2023. Untuk menghindari kekeringan seperti yang terjadi pada musim kemarau tahun 2019, menteri PUPR pun memberikan beberapa langkah antisipasi.\n Melansir dari situs Kementrian PUPR pu.go.id, Jarot Widyoko selaku Plt Direktur Jenderal Sumber Daya Air Kementerian PUPR Jarot Widyoko menyampaikan bahwa antisipasi untuk mencegah kekeringan tahun 2023 yakni sebagai berikut:\n- Pembuatan rehabilitasi\n- Pemeliharaan untuk sumur-sumur\n- Pengaturan bendungan-bendungan embung yang ada pintu-pintunya\n\n Nah langkah-langkah di atas ternyata belum mampu mengatasi kekeringan, maka Kementrian PUPR akan berkoordinasi dengan Cipta Karya dan Pemda (pemerintah daerah) untuk mengedrop air menggunakan tangki-tangki air.\n Umumnya, kekeringan pada musim kemarau akan berdampak pada pemenuhan kebutuhan air di wilayah-wilayah yang tingkat intensitas hujannya rendah seperti NTT (Nusa Tenggara Timur), NTB (Nusa Tenggara Barat), Bali, Sulawesi Selatan, Maluku, dan Papua.\n Untuk daerah-daerah tersebut, Kementerian PUPR akan membuat sumur bor. Sebelum membuat sumur bor, terlebih dahulu akan dilakukan pengkajian potensi sumber air yang ada di sekitar daerah tersebut, mengingat intensitas hujannya yang relatif rendah sehingga cadangan air dalam tanah pun terbatas.\n Kementerian PUPR juga akan melakukan operasi dan pemeliharaan sumur-sumur eksisting dari program OPOR (Operasi Pemeliharaan Optimalisasi dan Rehabilitasi) yang berjumlah sekitar 8.213 sumur bor (kapasitas 72,02 m3/detik).\n Selain membangun sumur bor, fungsi tampungan air bendungan, embung, situ, dan danau juga akan dimaksimalkan oleh Kementrian PUPR. Untuk antisipasi kekeringan pada lahan pertanian, Kementerian PUPR juga akan melakukan kebijakan rehabilitasi jaringan irigasi sekitar 412.541 hektare.\n Adapun lahan pertanian yang umumnya mengalami kekurangan air saat musim kemarau yaitu sawah tadah hujan serta sawah dengan irigasi teknis dari bendung, yang mana sawah jenis ini bergantung terhadap debit air sungai.\n Demikian ulasan mengenai musim kemarau 2023 sampai kapan lengkap dengan ulasan beberapa langkah antisipasi untuk mengetasi kekeringan di musim kemarau 2023. Semoga informasi ini bermanfaat!\n"
  },
  "WvwQ2aKvls4NUtvqCpK0": {
    "judul": "Profil Manajer Wedding Organizer Penyebab Kebakaran Kawasan Bromo",
    "penulis": "Rifki Romadhan,",
    "terbit": "16 September 2023",
    "image": "https://firebasestorage.googleapis.com/v0/b/react-native-crud-fireba-ea6c9.appspot.com/o/IITC%202023%2FArtikel%2Fartikel13.jpg?alt=media&token=644ca2b0-f7aa-4535-98ad-6502f11bbd8b",
    "kategori": ["Bisnis", "Properti", "Nasional"],
    "konten": "Pria berinisial AWEW, yang merpakan manajer Wedding Organizer (WO) di Surabaya resmi ditetapkan jadi tersangka kasus kebakaran bukit Teletubbies.\n Kapolres Probolinggo AKBP Wisnu Wardana dalam keterangan resmi menyampaikan, dari 6 orang yang diamankan, satu orang telah ditetapkan sebagai tersangka, sementara 5 lainnya masih menjadi saksi.\n Pihak kepolisian masih terus mendalami kasus ini dan mengumpulkan bukti serta keterangan untuk menentukan status kelima saksi tersebut.\n\n Kronologi\n Peristiwa kebakaran terjadi di kawasan wisata TNBTS Gunung Bromo akibat kelalaian penggunaan flare dalam sesi foto prewedding yang diorganisir oleh Andrie Wibowo Eka Wardhana. Polisi berhasil mengamankan 6 orang termasuk pasangan pengantin yang juga merupakan penyewa dari WO yang dipimpin oleh Andrie.\n Saat ini, Andrie WEW menjadi perbincangan hangat di media sosial. Banyak netizen yang ingin mengetahui profil lengkap dari manajer WO yang menjadi tersangka dalam kasus kebakaran di bukit Teletubbies Gunung Bromo.\n\n Profil WO Kebakaran Bromo\n AWEW adalah seorang fotografer yang bekerja di bawah naungan AW Picture di Surabaya, namun berasal dari Tompokersan, Lumajang, Jawa Timur. Ia lahir sekitar tahun 1982 dan mengenyam pendidikan di Jember, Jawa Timur.\n Setelah lulus dari SMAK St Paulus Jember pada tahun 1999, ia melanjutkan pendidikan tingginya di Universitas Kristen Petra Surabaya angkatan tahun 2000. Ia menikah dengan Fer*** Gu***an pada tahun 2012 dan setahun setelahnya membuka usaha Wedding Organizer bernama AW Picture.\n An**ie Wi**wo E** W juga aktif di media sosial, terutama di akun Instagram @awpictures.id, di mana ia membagikan berbagai hasil karyanya.\n Andrie ditetapkan sebagai tersangka berdasarkan bukti dan keterangan yang ditemukan pihak kepolisian. Ia dijerat dengan pasal-pasal terkait masalah kehutanan dan izin masuk ke kawasan konservasi.\n\n Andrie Wibowo Eka Wardhana berusia 41 tahun dan lahir di Lumajang. Ia merupakan seorang fotografer dan juga berprofesi sebagai Wedding Organizer (freelance). Selain itu, ia aktif di media sosial seperti Facebook dengan nama Andrie Wibowo dan akun Instagram @and**********.\n"
  },
  "0OkaIcNkjUpGxqMPGsSf": {
    "judul": "Gak Pakai Helm, Pengendara Motor Punya Trik Jitu Kabur dari Pantauan Polisi",
    "penulis": "Hermanto",
    "terbit": "16 September 2023",
    "image": "https://firebasestorage.googleapis.com/v0/b/react-native-crud-fireba-ea6c9.appspot.com/o/IITC%202023%2FArtikel%2Fartikel14.jpg?alt=media&token=f0b188fd-a8a9-4b7b-86ac-4362f2af7935",
    "kategori": ["Lifehack", "Berita", "Informasi"],
    "konten": " Seorang pengendara motor tidak habis akal ketika dirinya ketahuan gak pakai helm. Menghindari pantauan polisi yang mendekat ke arah dirinya dan sang teman, pria tersebut buru-buru masuk ke dalam bus pegawai yang berhenti di sampingnya.\n Video rekaman ketika pengendara motor punya trik jitu kabur dari pantauan polisi ini diunggah oleh akun @awreceh.id dan menjadi viral di Instagram. Kejadian ini diduga terjadi di Semarang, Jawa Tengah.\n\n 'The power of kepepet' tulis keterangan unggahan.\n Dalam video tersebut, seorang pengendara mobil merekam jalanan yang sedang padat dengan kendaraan ketika berhenti di lampu merah. Nampak lalu seorang polisi yang berjalan ke arah lampu merah.\n Seorang pengendara motor yang tidak memakai helm lalu terlihat berlari masuk ke dalam bus karyawan di sampingnya ketika polisi tersebut mulai mendekat. Aksinya ini ia lakukan untuk menghindari razia.\n Melihat aksi pengenda motor di Semarang yang punya trik jitu untuk kabur dari pantauan polisi ini lalu mendapat berbagai komentar dari netizen usai viral di Instagram.\n\n 'Untung sampingnya gak cepu' balas netizen.\n 'Orang di sekitar sangat mendukung sekali. Gak ada yang cepu satupun' komentar akun lainnya.\n 'Hahahaha mana pas banget, untuk gak ada yang cepu' ungkap netizen.\n 'Dia sangat cerdik yang mulia' tulis akun lainnya membalas.\n Viral di Instagram, video pengendara motor yang punya trik jitu kabur dari pantauan polisi ini lalu telah mendapat lebih dari 200 ribu likes dan ribuan komentar netizen.\n"
  },
  "XQVOjvvSG2SfOqugZqfz": {
    "judul": "Rokok Ketengan Bakal Dilarang Dijual",
    "penulis": "Hermanto",
    "terbit": "16 September 2023",
    "image": "https://firebasestorage.googleapis.com/v0/b/react-native-crud-fireba-ea6c9.appspot.com/o/IITC%202023%2FArtikel%2Fartikel15.jpg?alt=media&token=af96d94f-e7e8-4f52-8a22-2a71d84367dd",
    "kategori": ["Nasional", "Lifestyle", "Informasi"],
    "konten": "Rencana pelarangan penjualan rokok secara eceran melalui Rencana Peraturan Pemerintah (RPP) sebagai aturan turunan Undang-Undang (UU) Kesehatan menuai kritik tajam dari berbagai pihak. Selain tidak memiliki landasan yang kuat, pemberlakuan kebijakan tersebut diyakini akan memunculkan persoalan serius bagi negara, termasuknya maraknya rokok ilegal.\n Ketua Komite Ekonomi Rakyat Indonesia (KERIS), Ali Mahsun Atmo, menilai larangan penjualan rokok ketengan itu tidak rasional dan sulit diterima akal sehat, termasuk dengan dalil mencegah anak-anak untuk tidak merokok.\n 'Karena sebenarnya untuk menjaga anak-anak tidak merokok itu bukan dengan melarang rokok eceran. Tapi, tergantung pada pendidikan di rumah, sekolah, dan lingkungan sekitar,' kata Ali dalam keterangannya dikutip Jumat (15/9/2023).\n Ali, yang juga Ketua Asosiasi Pedagang Kaki Lima (APKLI), menambahkan kebijakan ini juga menyangkut keberlangsungan mata pencaharian para pedagang, khusunya penjual rokok eceran. 'Ini menyangkut hajat hidup orang banyak. Ratusan ribu pedagang asongan dan pedagang rokok itu bisa saja mengalami gulung tikar. Kalau hak mereka diambil negara, berarti negara telah melanggar pasal 27 UUS 1945 yaitu mengambil hak rakyat untuk mendapat kehidupan dan pekerjaan yang layak,' katanya.\n Selain itu, Ali menjelaskan larangan penjualan rokok eceran dapat menyuburkan peredaran rokok ilegal dan akan menciptakan persoalan baru bagi pemerintah. 'Rokok ilegal akan menjadi pilihan masyarakat karena harganya yang murah. Harga murah tersebut disebabkan rokok ilegal tidak membayar cukai rokok kepada negara. Padahal, cukai rokok memiliki kontribusi besar bagi pendapatan negara.'\n Terkait penyusunan RPP, Ali mengaku, sebagai salah satu pemangku kepentingan, pihaknya tidak pernah diajak berdiskusi oleh pemerintah, khususnya Kementerian Kesehatan (Kemenkes), untuk membahas poin-poin di aturan tersebut.\n Padahal, para pemangku kepentingan terkait regulasi ini sangat banyak dan melibatkan kepentingan publik yang luas. 'Setidaknya dibuka saja ruang itu secara partisipatif sehingga bisa terpenuhi partisipasi publiknya,' sarannya.\n Dalam membuat sebuah aturan, jika partisipasi publiknya belum cukup, Fitri menilai bahwa efektivitas pembuatan aturan tersebut akan kurang memadai. 'Harus dipertimbangkan efektivitas pembuatannya sehingga diharapkan tidak menimbulkan kontroversi ketika diberlakukan dan tidak diragukan penerimaannya oleh publik,' pungkasnya.\n"
  },
  "WGcnZgj4jLUmJVTdtQ2q": {
    "judul": "Nilai Impor Anjlok di Agustus, Ekonomi Dalam Negeri Mulai Lesu?",
    "penulis": "Rifki Romadhan,",
    "terbit": "16 September 2023",
    "image": "https://firebasestorage.googleapis.com/v0/b/react-native-crud-fireba-ea6c9.appspot.com/o/IITC%202023%2FArtikel%2Fartikel16.jpg?alt=media&token=16d4eef8-aa03-48ba-97ae-b7e8cda6c149",
    "kategori": ["Nasional", "Keuangan", "Bisnis"],
    "konten": "Badan Pusat Statistik (BPS) mencatat nilai impor Indonesia Agustus 2023 mencapai US$18,88 miliar, angka ini turun 3,53 persen dibandingkan Juli 2023 dan turun 14,77 persen dibandingkan Agustus 2022.\n Plt. Kepala BPS, Amalia Adininggar Widyasanti mengungkapkan impor nonmigas Agustus 2023 senilai US$16,22 miliar, turun 1,34 persen dibandingkan Juli 2023.\n Sementara impor migas Agustus 2023 senilai US$2,66 miliar, turun 15,01 persen dibandingkan Juli 2023.\n 'Penurunan impor golongan barang nonmigas terbesar Agustus 2023 dibandingkan Juli 2023 adalah kapal, perahu, dan struktur terapung,' kata Amalia, Jumat (15/9/2023).\n Sementara peningkatan terbesar adalah ampas dan industri makanan US$138,7 juta (42,59 persen).\n Adapun Tiga negara pemasok barang impor nonmigas terbesar selama Januari.Agustus 2023 adalah Tiongkok US$40,72 miliar (32,65 persen), Jepang US$11,15 miliar (8,94 persen), dan Thailand US$6,95 miliar (5,57 persen). Impor nonmigas dari ASEAN US$20,62 miliar (16,53 persen) dan Uni Eropa US$9,65 miliar (7,74 persen).\n Sementara itu menurut golongan penggunaan barang, nilai impor Januari-Agustus 2023 terhadap periode yang sama tahun sebelumnya terjadi peningkatan pada golongan barang modal senilai US$2.740,2 juta (11,85 persen) dan barang konsumsi US$996,2 juta (7,66 persen). Sementara impor bahan baku/penolong turun US$16.236,6 juta (13,14 persen).\n"
  },
  "zRmZPT2UvypuQfCwcWHO": {
    "judul": "Pemerintah China Larang Pegawainya Pakai iPhone, Saham Apple Langsung Anjlok",
    "penulis": "Rifki Romadhan,",
    "terbit": "16 September 2023",
    "image": "https://firebasestorage.googleapis.com/v0/b/react-native-crud-fireba-ea6c9.appspot.com/o/IITC%202023%2FArtikel%2Fartikel17.jpg?alt=media&token=eb2f3961-5bfc-489e-9bb1-bdc465ac9adc",
    "kategori": ["Teknologi", "Gadget", "Bisnis"],
    "konten": "Pemerintah China baru-baru ini membuat kebijakan bahwa semua pegawai serta karyawan BUMN dilarang memakai iPhone. Kebijakan tersebut membuat saham Apple langsung anjlok.\n Berita negatif ini langsung membebani indeks saham Wall Street. Saham Apple anjlok 3,6 persen ketika laporan kebijakan dari China itu beredar luas pada Kamis (07/09/2023).\n Pada NASDAQ, saham Apple (AAPL) turun sebesar 5,64 persen dalam 5 hari terakhir. Sukses tidaknya peluncuran iPhone 15 pada 12 September mendatang menjadi penentu apakah saham Apple dapat bangkit atau tidak.\n Dikutip dari Guardian, beberapa analis mengatakan pada Rabu (06/09/2023) bahwa langkah yang dilaporkan tersebut menunjukkan bahwa Beijing tidak bersedia membiarkan perusahaan AS mana pun dalam upaya mengurangi ketergantungannya pada teknologi Amerika.\n Apple sendiri mempunyai pangsa pasar besar di China. Berdasarkan data dari firma riset IDC, Apple menjadi produsen smartphone nomor dua di China dengan pangsa pasar 17,6 persen. Tiga merek smartphone terlaris di China pada kuartal pertama 2023 adalah Oppo, Apple dan Vivo. Apple mengalami penurunan 7 persen dibanding periode yang sama pada Q1 2022.\n Kebijakan di China membuat situasi Apple kurang menguntungkan. 'Bahkan Apple pun tidak kebal, padahal di China mereka mempekerjakan ratusan ribu, bahkan lebih dari satu juta pekerja, untuk merakit produknya melalui hubungan dengan Foxconn,' kata analis DA Davidson, Tom Forte.\n Perang AS vs China di industri teknologi semakin sengit dalam beberapa tahun terakhir. Sanksi dari Amerika Serikat membuat Huawei tak lagi masuk dalam jajaran 5 besar merek smartphone terlaris. Tak tinggal diam, China balas dendam dan 'memblokir' iPhone.\n Memblokir ini bukan berarti pelarangan seluruhnya. Presiden China, Xi Jinping, memilih untuk memblokir produk asing terutama Apple di pemerintahan. Kebijakan itu membuat seluruh pegawai pemerintah hingga karyawan BUMN di China tak bisa memakai iPhone. Nantinya, seluruh gedung pemerintahan harus bersih dari iPhone dan produk Apple.\n Pemerintah China berusaha mengurangi ketergantungan negaranya pada teknologi asing. Mereka juga beralasan bahwa pelarangan iPhone ini sebagai upaya meningkatkan keamanan siber, serta menjaga agar data sensitif tidak bocor ke pemerintah asing.\n Alasan yang dibuat China mirip seperti kebijakan Amerika Serikat saat 'menggencet' Huawei. Sebagai pengingat, Amerika Serikat juga memasukkan Huawei ke dalam daftar hitam. Perusahaan dilarang menggunakan teknologi atau paten yang bersumber dari AS. Selain itu, Amerika Serikat juga membatasi Huawei terhadap alat pembuat chip untuk memproduksi model ponsel tercanggih.\n China kini menganjurkan agar pegawai pemerintah menggunakan Huawei atau merek smartphone lokal lain. Kebijakan itu membuat ponsel anyar Huawei Mate 60 series laris manis di negara asalnya. Mengingat China adalah salah satu pasar terbesar, Apple tentu menelan kerugian besar dari kebijakan tersebut.\n"
  }
}
