{
  "hur4DrUC7isCeS7orN7f": {
    "nama": "UMAKA",
    "deskripsi": "UMAKA adalah unit kegiatan mahasiswa yang bergerak di bidang kerohanian yang mewadahi mahasiswa katolik yang ada di Unsoed.",
    "image": "umaka.png",
    "keterangan": "Unit Kegiatan Mahasiswa Katolik"
  },
  "AbMmucJUnVr9gMerCJE2": {
    "nama": "SEF",
    "deskripsi": "SEF adalah unit kegiatan mahasiswa yang bergerak di bidang pengembangan skill dan talent bahasa inggris dan merupakan English Club tingkat universitas.",
    "image": "sef.png",
    "keterangan": "Student English Forum"
  },
  "HoMRbDadI9fT3yBo3oL2": {
    "nama": "UKKI",
    "deskripsi": "UKKI adalah unit kegiatan mahasiswa yang bergerak di bidang dakwah islam yang memiliki pengaruh di lingkungan Lembaga Dakwah Kampus (LDK) Unsoed dan LDK lainnya di Purwokerto.",
    "image": "ukki.jpg",
    "keterangan": "Unit Kegiatan Kerohanian Islam"
  },
  "k6cAil0Z4gUEnnnfooTA": {
    "nama": "SRT",
    "deskripsi": "SRT adalah unit kegiatan mahasiswa yang bergerak  dalam penelitian ilmu bidang robotika dan pengembangan organisasi dan tim robotika yang ada di Unsoed.",
    "image": "srt.png",
    "keterangan": "Soedirman Robotic Team"
  },
  "J9WOjh4QcxYWziQne4Zp": {
    "nama": "BKC",
    "deskripsi": "BKC didirikan dengan maksud menghimpun pemuda, pelajar serta berbagai kalangan dalam pembinaan olah raga beladiri berdasarkan kekeluargaan hormat-menghormati serta saling mencintai antara satu dan sesamanya.",
    "image": "bkc.jpg",
    "keterangan": "Bandung Karate Club"
  },
  "FgQ31HmxnPXwpgb6Yl3Z": {
    "nama": "USMAN",
    "deskripsi": "USMAN berdiri secara resmi pada tanggal 5 Februari 2017. Bidang kesenian yang terdapat pada UKM USMAN diantaranya Tahfidz dan Tafsir, Sholawat, Kaligrafi, Tilawah, dan Saman.",
    "image": "usman.png",
    "keterangan": "Perkumpulan Mahasiswa Peduli Kesenian Musik Islami Rebana dan Seni Tilawah"
  },
  "fBVAB9pncIZ507R7ilIz": {
    "nama": "SEIGOKAN",
    "deskripsi": "UKM Karate Seigokan Unsoed merupakan UKM tingkat universitas yang bergerak dalam bidang olahraga. Selain bidang olahraga yang bisa meningkatkan prestasi, UKM Karate Seigokan Unsoed juga fokus dalam bidang organisasi sehingga dapat menambah relasi bagi anggota.",
    "image": "seigokan.jpg",
    "keterangan": ""
  },
  "6FJascs3Os4Cbe6FfBVf": {
    "nama": "TAEKWONDO",
    "deskripsi": "UKM Taekwondo merupakan salah satu UKM tingkat universitas yang bergerak dalam bidang olahraga bela diri dan sudah meraih banyak prestasi.",
    "image": "taekwondo.jpg",
    "keterangan": ""
  },
  "VAQDvSbKmriHf3VtH8Kw": {
    "nama": "BOLA VOLI",
    "deskripsi": "UKM Bola Voli Unsoed merupakan UKM olahraga cabang olahraga Bola Voli di tingkat universitas yang menjadi wadah bagi para atlet Bola Voli di tiap fakultas untuk berkumpul dan berlatih, selain itu UKM Bola Voli juga wadah untuk para mahasiswa mengembangkan kemampuan berorganisasi.",
    "image": "voli.jpg",
    "keterangan": ""
  },
  "R1iK06v3uTzMGPnCdRoT": {
    "nama": "BULUTANGKIS",
    "deskripsi": "UKM Bulu Tangkis Unsoed merupakan UKM tingkat universitas yang bergerak dalam bidang olahraga yang sudah meraih banyak prestasi.",
    "image": "bultangkis.png",
    "keterangan": ""
  },
  "SiNEKOeI3hkhKF4rZkme": {
    "nama": "PSM GBS",
    "deskripsi": "UKM di tingkat universitas yang bergerak di bidang seni olah vokal khususnya paduan suara yang memiliki tujuan menggali dan mengembangkan minat, bakat, dan potensi mahasiswa di bidang seni olah vokal khususnya paduan suara.",
    "image": "gbs.png",
    "keterangan": "Paduan Suara Mahasiswa Gita Buana Soedirman"
  },
  "dIkRKLMuHVbHnmwp254h": {
    "nama": "RACANA",
    "deskripsi": "Racana Soedirman Gugusdepan Bms. 26-1953-26-1954 adalah Unit Kegiatan Mahasiswa (UKM) Pramuka yang berpangkalan di Universitas Jenderal Soedirman. Racana Soedirman diresmikan pada 7 Juni 1980 oleh Kak Pramoe Soetomo dengan 10 orang kader Pramuka dari mahasiswa sebagai pengurus.",
    "image": "racana.png",
    "keterangan": ""
  },
  "yDe5CCPVW91FJQTMYdtd": {
    "nama": "PSHT",
    "deskripsi": "PSHT merupakan organisasi yang mewadahi kegiatan dalam bidang seni beladiri pencak silat dan bidang budi pekerti atau kerohanian. PSHT membantu upaya pemerintah dalam mencerdaskan kehidupan bangsa.",
    "image": "psht.jpg",
    "keterangan": "Persaudaraan Setia Hati Terate"
  },
  "Cybc8NieqFKVgVL0HBYh": {
    "nama": "KSRPMI",
    "deskripsi": "KSR PMI merupakan Unit Kegiatan Mahasiswa yang ada di Unsoed yang bergerak di bidang kepalangmerahan dan kemanusiaan yang berada di bawah naungan Palang Merah Indonesia.",
    "image": "pmi.png",
    "keterangan": "Palang Merah Indonesia"
  },
  "Q0tYvifK8cJseKtWdn7w": {
    "nama": "MERPATI PUTIH",
    "deskripsi": "Merpati Putih Kolat Unsoed merupakan kelompok Latihan bela diri yang memfasilitasi mahasiswa maupun masyarakat umum untuk mengembangkan minat dan bakat dalam ilmu beladiri pencak silat khususnya melalui keilmuan Merpati Putih.",
    "image": "merpatiputih.jpg",
    "keterangan": ""
  },
  "B7r0YvXKNjzOFWgAKozL": {
    "nama": "MENWA",
    "deskripsi": "Resimen Mahasiswa 904/Kalayudha merupakan wadah penyaluran potensi mahasiswa khususnya pada bidang bela. Kegiatan yang dilakukan oleh anggota Menwa seperti latihan menembak, mounteneering, paskibra, dan Search and Rescue (SAR).",
    "image": "menwa.png",
    "keterangan": "Resimen Mahasiswa"
  },
  "0fr6uhPkyyh3kYxwsdc7": {
    "nama": "UBB",
    "deskripsi": "UBB adalah UKM yang bergerak dalam bidang keolahragaan khususnya bola basket, sebagai wadah bagi para mahasiswa yang memiliki minat lebih ke bola basket baik yang berkeinginan menjadi atlet atau menjadi pengurus UBB.",
    "image": "ubb.png",
    "keterangan": "UKM BOLA BASKET UNSOED"
  },
  "WiItg6FyWR0K0VnFfdaI": {
    "nama": "PMKP",
    "deskripsi": "Wadah mahasiswa Kristen Unsoed yang merasa terpanggil untuk melayani dan mewujudkan ilmu dalam kesatuan gerak dan langkah bersama untuk menciptakan dan membangun kampus yang dinamis dan sesuai dengan Tri Dharma Perguruan Tinggi.",
    "image": "pmkp.jpg",
    "keterangan": "Persekutuan Mahasiswa Kristen Protestan Unsoed"
  },
  "P1GVbSC0heiGDLWeCekH": {
    "nama": "LPM SKETSA",
    "deskripsi": "LPM Sketsa  berusaha tetap sejalan dengan tujuannya menjadi pemandu wawasan almamater. Dalam menumbuhkan budaya kritis, intelektual, dan rasa humanisme pada mahasiwa, LPM Sketsa  berusaha untuk menghasilkan produk jurnalistik berkualitas.",
    "image": "sketsa.jpg",
    "keterangan": "Lembaga Pers Mahasiswa"
  },
  "QAkQUOfwb2esAuAhHgmI": {
    "nama": "UPL MPA",
    "deskripsi": "UKM tingkat universitas yang bergerak dalam bidang kepecintaalaman, petualangan alam bebas, dan pelestarian lingkan. Memiliki 7 divisi diantaranya: Gunung, Hutan, Panjat Tebing, Susur Gua,Arung Jeram, Rawa Laut, Konservasi, Selam.",
    "image": "uplmpa.jpg",
    "keterangan": "Unit Pandu Lingkungan Mahasiswa pecinta Alam"
  },
  "w34Y9GIKTxfTSu68sw62": {
    "nama": "CATUR",
    "deskripsi": "UKM Catur berfokus pada pembelajaran dan mengembangkan softskill organisasi yang diharapkan menjadi tempat untuk menggali skill yang terpendam. Mahasiswa tidak harus bisa atau mahir dalam keanggotaan disini orang awam yang belum bisa Catur akan dibimbing dan belajar bersama sampai bisa.",
    "image": "catur.jpg",
    "keterangan": ""
  },
  "93p6mAWuJItaMAeHT2cm": {
    "nama": "PANJAT TEBING",
    "deskripsi": "UKM olahraga panjat tebing yang bergerak di bidang prestasi, berada di PKM Unsoed yang diresmikan pada 17 Januari 2019.",
    "image": "panjattebing.jpg",
    "keterangan": ""
  },
  "fCi9y9lfFdbWlnmP5ynO": {
    "nama": "MARCHING BAND",
    "deskripsi": "Marching Band Bahana Putra Soedirman adalah UKM yang menggabungkan seni, musik, tari dan olahraga.",
    "image": "marchingband.png",
    "keterangan": ""
  },
  "flK4vlfGjNuXXNcPEjSX": {
    "nama": "UKMPR",
    "deskripsi": "UKM tingkat universitas yang bergerak di bidang Penalaran dan Riset. UKMPR berfokus pada kegiatan Keilmiahan di Universitas Jenderal Soedirman.",
    "image": "ukmpr.png",
    "keterangan": "UKM Penalaran dan Riset"
  },
  "kV9IQv58pLlyEmVzIH4v": {
    "nama": "KEMPO",
    "deskripsi": "Kempo merupakan salah satu unit kegiatan mahasiswa bela diri yang ada di Universitas Jenderal Soedirman, bersekretariat di Pusat Kegiatan Mahasiswa Unsoed.",
    "image": "kempo.jpg",
    "keterangan": ""
  }
}
